Наименование="Распределенная база"
ИмяПоУмолчанию="Распределенная база"
СпособыВыгрузки="Выгрузка,-,Выгрузка только справочников,Выгрузка только документов,-,Полная выгрузка номенклатуры,Выгрузка начальных остатков"